[
  "url-into-selection",
  "notion-like-tables",
  "obsidian-excalidraw-plugin",
  "obsidian-admonition",
  "obsidian-advanced-slides",
  "obsidian-charts",
  "obsidian-excel-to-markdown-table",
  "buttons",
  "drawio-obsidian",
  "obsidian-imgur-plugin",
  "obsidian-better-codeblock",
  "obsidian-banners",
  "obsidian-enhancing-export",
  "text-snippets-obsidian"
]